{
	"BASIC.TITLE": "IPIP-NEO-120",
	"BASIC.BLABLA": "Dear visitor, thanks for your time. This web page is an anonymous psychological test known as IPIP-NEO-120 that will be used in a exploratory study aiming to quantify the personality of social media users like you. Filling the test will take 10-20 minutes of your time and, at the end you will be able to immediately see the results of your psychological test. You also have the option to sign up to receive a single email with the results of the study if it is finally published.",
	"BASIC.PLEASE": "Please fill in the following general information:",
	"BASIC.AGE": "Age (years)",
	"BASIC.SEX": "Sex",
	"BASIC.SEX_MALE": "Male",
	"BASIC.SEX_FEMALE": "Female",
	"BASIC.MIND": "How would you describe your current state of mind?",
	"BASIC.MIND.CALM":"Calm",
	"BASIC.MIND.HURRIED":"Stressed",
	"BASIC.MIND.UPSET":"Upset",
	"BASIC.MIND.CHEERFUL":"Cheerful",
	"BASIC.MIND.OTHER":"Other",
	"BASIC.EXTRA": "Optional questions",
	"BASIC.DEVICE": "¿What kind of device are you using to answer the test?",
	"BASIC.DEVICE.DESKTOP": "Desktop computer",
	"BASIC.DEVICE.LAPTOP": "Laptop",
	"BASIC.DEVICE.PHONE": "Phone",
	"BASIC.DEVICE.TABLET": "Tablet",
	"BASIC.DEVICE.OTHER": "Other",
	"BASIC.INSTRUCTIONS1": "The following form contain phrases describing people's behaviors. Please use the rating scale below each phrase to describe how accurately each statement describes you. Describe yourself as you generally are now, not as you wish to be in the future. Describe yourself as you honestly see yourself, in relation to other people you know of the same sex as you are, and roughly your same age. So that you can describe yourself in an honest manner, your responses will be kept in absolute confidence. Please read each statement carefully, and then click the circle that corresponds to the accuracy of the statement.",
	"BASIC.INSTRUCTIONS2": "Answer every item. Failing to answer items will invalidate the test for research purposes. Note that the answer circles appear directly below each question. If you make a mistake or change your mind, simply click the circle you wish to choose. After you have answered the 120 items, press the send button at the bottom of this page. This will return an interpretive report to you.",
	"BASIC.INSTRUCTIONS3": "All responses to this inventory from all respondents are completely confidential and will not be associated with you as an individual. Responses are, however, automatically entered into a database in order to be analyzed for research purposes.",
	"OPTIONS.VERY_INACCURATE": "Very inaccurate",
	"OPTIONS.MOD_INACCURATE": "Moderately inaccurate",
	"OPTIONS.MEH": "Neither accurate nor inaccurate",
	"OPTIONS.MOD_ACCURATE": "Moderately accurate",
	"OPTIONS.VERY_ACCURATE": "Very accurate",
	"SUBMIT": "Submit",
	"BASIC.COUNTRY": "Country",
	"BASIC.COUNTRY.SELECT":"Select a country",
	"RES.THANKYOU": "Thank you",
	"RES.BLABLA": "The results have been saved. There is nothing more to do but you may want to check the results below.",
	"RES.RESULTS": "The following charts show how your results compare to a sample of more than 600 000 people, who's results were used to develop the NEO-IPIP-120 test (this test).",
	"RES.EXPLANATION": "The test quantifies five personality traits known as The Big Five: Openness to Experience, Conscientiousness, Extraversion, Agreableness and Neuroticism. Each of this traits is scored from 0 to 120 based on your responses. An orange bar indicates where your score falls, in the distribution of people used for the original study. If the orange bar is not visible on the graph, locate your score using the scale below. Note that this distribution may not be representative of your environment.",
	"RES.WARNING": "The comparisson below is for illustration only, could be biased and should not be taken seriously. Consult a psychologist for an informed evaluation of your personality traits.",
	"RES.NEUROT": "Neuroticism",
	"RES.T_NEUROT": "Neuroticism is the tendency to experience negative emotions, such as anger, anxiety, or depression. Those who score high in neuroticism are emotionally reactive and vulnerable to stress.",
	"RES.EXTRAV": "Extraversion",
	"RES.T_EXTRAV": "Extraversion is characterized by breadth of activities (as opposed to depth), surgency from external activity/situations, and energy creation from external means. The trait is marked by pronounced engagement with the external world. Extraverts enjoy interacting with people, and are often perceived as full of energy. They tend to be enthusiastic, action-oriented individuals. They possess high group visibility, like to talk, and assert themselves. Introverts have lower social engagement and energy levels than extraverts. They tend to seem quiet, low-key, deliberate, and less involved in the social world. Their lack of social involvement should not be interpreted as shyness or depression; instead they are more independent of their social world than extraverts. Introverts need less stimulation than extraverts and more time alone. This does not mean that they are unfriendly or antisocial; rather, they are reserved in social situations.",
	"RES.OPENN": "Openness to experience",
	"RES.T_OPENN": "Openness is a general appreciation for art, emotion, adventure, unusual ideas, imagination, curiosity, and variety of experience. People who are open to experience are intellectually curious, open to emotion, sensitive to beauty and willing to try new things. They tend to be, when compared to closed people, more creative and more aware of their feelings. They are also more likely to hold unconventional beliefs.",
	"RES.AGREAB": "Agreeableness",
	"RES.T_AGREAB": "The agreeableness trait reflects individual differences in general concern for social harmony. Agreeable individuals value getting along with others. They are generally considerate, kind, generous, trusting and trustworthy, helpful, and willing to compromise their interests with others. Agreeable people also have an optimistic view of human nature.",
	"RES.CONSC": "Conscientiousness",
	"RES.T_CONSC": "Conscientiousness is a tendency to display self-discipline, act dutifully, and strive for achievement against measures or outside expectations. It is related to the way in which people control, regulate, and direct their impulses. High scores on conscientiousness indicate a preference for planned rather than spontaneous behavior. The average level of conscientiousness rises among young adults and then declines among older adults.",
	"RES.SCORE": "Your score",
	"RES.END": "That is all for now. Thanks for your help!",
	"CITATIONS.TITLE":"References",
	"CITATIONS.SUB":"The following data and tests were used to elaborate this page:",
	"CITATIONS.REPO": "Johnson, J. A. (2015, November 4). Johnson’s IPIP-NEO data repository. Retrieved from osf.io/tbmh5",
	"CITATIONS.IPIP": "Goldberg, L. R. (1999). A broad-bandwidth, public domain, personality inventory measuring the lower-level facets of several five-factor models. In I. Mervielde, I. Deary, F. De Fruyt, & F. Ostendorf (Eds.), Personality Psychology in Europe, Vol. 7 (pp. 7-28). Tilburg, The Netherlands: Tilburg University Press.",
	"CITATIONS.NEO120": "Johnson, J. A. (2014). Measuring thirty facets of the Five Factor Model with a 120-item public domain inventory: Development of the IPIP-NEO-120. Journal of Research in Personality, 51, 78-89."
}