{
	"BASIC.TITLE": "IPIP-NEO-120",
	"BASIC.BLABLA": "Estimado visitante, gracias por su tiempo. Esta página web is una prueba psicológica anónima conocida como IPIP-NEO-120, que será usada en un estudio exploratorio que busca cuantificar la personalidad de usuarios de redes sociales. Completar la prueba tomará de 10 a 20 minutos y al final podrás ver immediatamente los resultados.",
	"BASIC.PLEASE": "Por favor completa la siguiente información general:",
	"BASIC.AGE": "Edad (años)",
	"BASIC.SEX": "Sexo",
	"BASIC.SEX_MALE": "Masculino",
	"BASIC.SEX_FEMALE": "Femenino",
	"BASIC.MIND": "¿Cómo describirías tu estado mental en este momento?",
	"BASIC.MIND.CALM":"Calmado",
	"BASIC.MIND.HURRIED":"Estresado",
	"BASIC.MIND.UPSET":"Molesto",
	"BASIC.MIND.CHEERFUL":"Alegre",
	"BASIC.MIND.OTHER":"Otro",
	"BASIC.INSTRUCTIONS1": "El siguiene formulario contiene frases que describen comportamientos humanos. Por favor usa la escala bajo cada frase para describir qué tan bien te describe cada frase. Descríbete como como generalmente eres ahora, no como te gustaría ser en el futuro. Descríbete como honestamente te ves a tí mismo respecto a otras personas que conozcas, del mismo sexo y edad similar. Puedes hacerlo en absoluta confianza, tus respuestas son confidenciales y anónimas. Por favor lee cada frase cuidadosamente, y da click al círculo the corresponda a la precisión de la frase.",
	"BASIC.INSTRUCTIONS2": "Responde cada item. No hacerlo invalida la prueba para efectos de investigación. Nota que los círculos aparecen justo bajo cada pregunta. Si cometes un error o cambias de parecer, solo da click al círculo que deseas seleccionar. Una vez que hayas respondido los 120 itemes, presiona el botón de enviar al final de la página. Esto de mostrará un reporte con resultados.",
	"BASIC.INSTRUCTIONS3": "Todas las respuestas a este cuestionario, de todos los encuestados son completamente confidenciales y no serán asociadas con tu persona. Las respuestas serán, eso sí, automáticamente almacenadas en una base de datos para ser analizadas con propósitos de investigación.",
	"OPTIONS.VERY_INACCURATE": "Muy en desacuerdo",
	"OPTIONS.MOD_INACCURATE": "En desacuerdo",
	"OPTIONS.MEH": "Ni de acuerdo ni en desacuerdo",
	"OPTIONS.MOD_ACCURATE": "De acuerdo",
	"OPTIONS.VERY_ACCURATE": "Muy de acuerdo",
	"SUBMIT": "Enviar",
	"BASIC.COUNTRY": "País",
	"RES.THANKYOU": "Gracias",
	"RES.BLABLA": "Los resultados han sido almacenados. No hay nada más por hacer, pero quizás quieras ver los resultados más abajo.",
	"RES.RESULTS": "Los siguientes gráficos muestran como tus resultados se comparan con una muestra de más de 600 000 personas. Sus resultados fueron usados para desarrollar la prueba NEO-IPIP-120 (ésta prueba).",
	"RES.EXPLANATION": "La prueba cuantifica cinco rasgos de personalidas conocidos como Los Cinco Grandes: Apertura a la Experiencia, Diligencia, Extraversión, Cordialidad y Neuroticismo. Cada uno de los rasgos es evaluado en una escala de 0 a 120 de acuerdo a tus respuestas. La barra amarilla en cada gráfico indica dónde se sitúa tu resultado, en la distribución de personas utilizadas en el estudio original. Ten presente que esta distribución puede no ser representativa de tu entorno.",
	"RES.WARNING": "La comparación de abajo es para ilustración unicamente, puede tener biases, y no se debe tomar seriamente. Consulta a un psicólogo para una evaluación informada de tus rasgos de personalidad.",
	"RES.NEUROT": "Neuroticismo",
	"RES.T_NEUROT": "Neuroticismo es la tendencia a experimentar emociones negativas como enojo, anciedad o depresión. Quienes obtienen valores altos de neuroticismo tienden a ser emocionalmente reactivos y vulnerables al estrés.",
	"RES.EXTRAV": "Extraversión",
	"RES.T_EXTRAV": "La extraversión se caracteriza por amplitud de actividades (en lugar de profundad), afecto positivo de actividades exteriores y creación de energía de medios exteriores. El rasgo se caracteriza por un involucramiento pronunciado con el mundo exterior. Los extravertidos disfrutan interactuar con otros, y son frecuentemente percibidos como llenos de energía. Tiende a ser entusiastas y orientados a la acción. Las personas introvertidas tienen menor involucramiento social y niveles de energía que las extravertidas. Tienden a parecer callados, de bajo perfil, deliberados y menos involucrados en el mundo social. Su falta de involucramiento social no debe ser interpretado como timidez o depresión; significa que son más independientes del mundo social que los extravertidos. También necesitan menos estimulación que los extravertidos y más tiempo a solas. Esto no significa que sean poco amigables o antisociales, sino que son reservados en situaciones sociales.",
	"RES.OPENN": "Apertura a la experiencia",
	"RES.T_OPENN": "La apertura es una apreciación general por el arte, la emoción, la aventura, las ideas inusuales, la imaginación, la curiosidad y una variedad de experiencias. Las personas abiertas a la experiencia son intelectualmente curiosas, abiertos a la emoción, sensitivos a la belleza y dispuestos a probar cosas nuevas. Tienden a ser más creativos y conscientes de sus sentimientos comparados que personas más cerradas. También es más probable que tengan creencias poco convencionales.",
	"RES.AGREAB": "Cordialidad",
	"RES.T_AGREAB": "La cordialidad refleja diferencias individuales en la preocupación por la armonía social. Individuos cordiales valoran llevarse bien con otros. Son en general considerados, amables, generosos, confiados y dignos de confianza, ayudadores, y dispuestos a comprometer sus intereses. Las personas cordiales también tienden a tener una visión positiva de la naturaleza humana.",
	"RES.CONSC": "Diligencia",
	"RES.T_CONSC": "Diligencia es una tendencia a la disciplina propia, a actuar comprometidamnete, y buscar logros. Se relaciona con la forma en que las personas controlan, regulan y dirigen sus impulsos. Valores altos de Diligencia indican una preferencia por comportamiento planeado en lugar de espontáneo. El nivel promedio de Diligencia es más alto entre adultos jóvenes y disminuye entre adultos de mayor edad."
}